"article-tabs-open-new-tab" = "Buka ring tab anyar";
"editor-replace-clear-button-accessibility" = "Resiki gentosan";
"about-content-license-details-share-alike-license" = "Lis\U00e9nsi Atribusi-MawagiArupa Creative Commons";
"insert-media-image-size-setting-default" = "Baku";
"about-content-license-details" = "Kont\U00e9n wenten ring sor %1$@ sajabaning kabaosang lianan";
"confirm-donation-history-deletion-subtitle" = "Puniki wantah prasida kalaksanayang antuk punia san\U00e9 kamargiang saking piranti puniki.";
"insert-media-image-position-setting-none" = "N\U00e9nten w\U00e9nten";
"top-read-widget-title" = "Wac\U00e9nan pinih duur";
"diff-single-header-editor-number-edits-format" = "%1$d|%1$d uahan";
"main-page" = "Kaca utama";
"reading-lists-delete-reading-list-alert-title" = "Apus %1$d|lis|lis?";
"article-toolbar-reading-themes-controls-toolbar-item" = "Kontrol Tema Pangwac\U00e9n";
"action-add-to-reading-list-short" = "Weweh nuju lis";
"account-creation-captcha-request-account" = "Nunas akun.";
"about-places-maps-license-details" = "Genah ngangg\U00e9n peta san\U00e9 kasediayang olih Apple Maps. %1$@.";
"project-name-wikimedia-commons" = "Wikim\U00e9dia Commons";
"explore-most-read-more-list-title-for-date" = "Pinih duur ring %1$@";
"about-repositories" = "Panyimpenan";
"action-saved" = "Karaksa";
"field-alert-password-confirm-mismatch" = "Kruna sandi n\U00e9nten pateh";
"insert-media-image-position-setting-center" = "Tengah";
"forgot-password-title" = "Jumu kruna sandi";
"insert-action-title" = "Sisipang";
"article-share" = "Sobyahang";
"diff-rollback" = "Waliang";
"about-libraries-complete-list" = "daptar jangkep";
"history-title" = "Lelintihan";
"diff-single-header-summary-heading" = "Uah ringkesan";
"talk-page-discussion-read-accessibility-label" = "Wac\U00e9n";
"activity-tab-you-saved" = "Ragan\U00e9 karaksa %1$d| %1$d suratan ring wuku niki.";
"explore-most-read-generic-heading" = "Wac\U00e9nan pinih duur";
"featured-widget-title" = "Suratan utama";
"two-factor-login-title" = "Manjing log nuju akun ragan\U00e9";
"notifications-center-mark-all-as-read" = "Cihna makasami dados kawac\U00e9n";
"notifications-center-alert" = "Paingetan";
"project-name-mediawiki" = "M\U00e9diaWiki";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"button-next" = "Selanturn\U00e9";
"data-migration-status" = "Nganyarin...";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Mati";
"account-creation-log-in" = "Manjing log.";
"insert-media-image-type-setting-frame" = "Bingkai";
"notifications-center-agent-description-from-format" = "Saking %1$@";
"notifications-center-filters-read-status-section-title" = "Status Wac\U00e9n";
"field-password-placeholder" = "manjingang kruna sandi";
"relative-date-minutes-abbreviated" = "%1$dm";
"settings-clear-cache-cancel" = "Wangd\U00e9";
"share-social-mention-format" = "\U201c%1$@\U201d saking Wikip\U00e9dia: %2$@";
"home-title" = "Jelajahin";
"article-tabs-open-background-tab" = "Buka ring tab latar ungkur";
"page-history-revision-size-diff-addition" = "Kawewehin %1$d|%1$d bita";
"edit-summary-add-summary-text" = "Wewehin ringkesan uahan";
"insert-media-image-type-setting-basic" = "Dasar";
"next-action-title" = "Selanturn\U00e9";
"field-new-password-placeholder" = "Manjingang kruna sandi anyar";
"field-new-password-confirm-title" = "Pastiang kruna sandi anyar";
"notifications-center-status-all-notifications" = "Makasami pik\U00e9lingan";
"notifications-center-mark-as-unread" = "Cihna durung kawac\U00e9n";
"alert-temporary-account" = "Ragan\U00e9 ngangg\U00e9n akun sauntara. Akun pacang kadaluwarsa ring 90 rahina.";
"edit-link-title" = "Uah pranala";
"notifications-center-onboarding-panel-secondary-button" = "N\U00e9nten suksma";
"empty-no-feed-action-message" = "Ragan\U00e9 kantun prasida ngawac\U00e9n kaca karaksa";
"close-tabs" = "Sineb tab";
"main-menu-nearby" = "Nampek";
"editor-keyboard-close-text-format-menu-accessibility" = "Sineb menu paformatan t\U00e9ks";
"field-username-placeholder" = "manjingang pes\U00e9ngan sang angangg\U00e9";
"account-talk-preferences-auto-sign-discussions-setting-explanation" = "Penandatanganan otomatis diskusi pacang ngangg\U00e9n tanda tangan san\U00e9 sampun katentuang ring set\U00e9lan Tanda tangan";
"action-remove" = "Kutang";
"relative-date-months-ago" = "%1$d|0=Sasih mangkin|1=Asasih ungkur|%1$d sasih ungkur";
"insert-media-image-type-settings-title" = "Soroh gambar";
"project-name-wikibooks" = "Wikibuku";
"relative-date-seconds-ago-abbreviated" = "%1$ds san\U00e9 ungkur";
"action-retry" = "Indayang";
"editor-replace-button-format-accessibility" = "Ngamargiang operasi gentosan. Soroh gentosan sampun kaatur nuju %1$@.";
"notifications-center-swipe-mark-as-read" = "Cihna dados kawac\U00e9n";
"account-creation-have-account" = "Sampun madu\U00e9 akun? %1$@";
"about-places-maps-license" = "lis\U00e9nsi peta indik genah";
"notifications-center-project-filters-accessibility-label" = "Saring Proy\U00e9k";
"editor-keyboard-list-ordered-accessibility" = "Lis kabacak";
"close-all-tabs-confirmation-number" = "Sineb %1$@ tab makasami?";
"notifications-center-empty-state-num-filters" = "%1$d|%1$d saring";
"about-content-license" = "Lis\U00e9nsi  kont\U00e9n";
"diff-paragraph-moved-format" = "Paragraph kagingsirang %1$@ %2$@";
"add-articles-to-reading-list" = "Wewehin %1$d|%1$d suratan|%1$d suratan nuju lis wac\U00e9nan";
"new-tab" = "Tab anyar";
"editor-toolbar-bold-accessibility" = "Paformatan t\U00e9ks tebel";
"insert-media-image-type-setting-thumbnail" = "Gambar alit";
"edit-notices" = "Panguningan uahan";
"notifications-center-filters-title" = "Panyaringan";
"about-places-maps-license-details-link-text" = "Durus cingak iriki antuk pidarta lis\U00e9nsi";
"explore-main-page-description" = "Kaca utama proy\U00e9k Wikim\U00e9dia";
"action-read" = "Wac\U00e9n";
"button-go-back" = "Mawali";
"edit-summary-choice-fixed-typos" = "Becikang iwang tik";
"description-published-button-title" = "Puput";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Saking Wikip\U00e9dia %1$@";
"activity-tab-you-read" = "Ragan\U00e9 ngwac\U00e9n %1$d|%1$d suratan ring wuku niki.";
"donate-payment-method-prompt-apple-pay-button-title" = "Punia ngangg\U00e9n Apple Pay";
"field-password-confirm-title" = "Pastiang kruna sandi";
"main-menu-rate-app" = "Icenin nilai aplikasi";
"account-creation-captcha-title" = "Panur\U00e9ksaan kaamanan CAPTCHA";
"insert-media-caption-title" = "Sesirah";
"activity-tab-neutral" = "N\U00e9tral";
"explore-nearby-heading" = "Genah nampek";
"editor-keyboard-subheading4-button" = "Subsesirah 4";
"action-update" = "Anyarin";
"project-name-wikivoyage" = "Wikimalali";
"editor-keyboard-bold-accessibility" = "Tebel";
"editor-replace-type-button-accessibility" = "Silurin soroh gentosan. Mangkin antuk nuju %1$@. Pilih antuk nguah";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Ring";
"talk-page-read-in-web" = "Wac\U00e9n ring w\U00e9b";
"nearby-distance-label-miles" = "%1$@ mil";
"insert-link-title" = "Sisipin pralana";
"field-username-title" = "Pes\U00e9ngan sang angangg\U00e9";
"search-recent-clear-delete-all" = "Apus Makasami";
"about-title" = "Indik";
"login-no-account" = "Durung madu\U00e9 akun? %1$@";
"edit-summary-choice-added-image" = "Gambar kawewehin";
"action-redo" = "Ulihang";
"donate-success-subtitle" = "Kabar\U00e9san ragan\U00e9 dahat mabuat pisan ring iraga.";
"relative-date-hours-ago-abbreviated" = "%1$dh san\U00e9 ungkur";
"description-welcome-concise-title" = "Jaga mangda cutet";
"appearance-settings-theme-options" = "Opsi t\U00e9ma";
"notifications-center-filters-read-status-item-title-all" = "Sinamian";
"announcements-dismiss" = "Tutup";
"places-filter-articles-action-sheet-title" = "Saring suratan";
"activity-tab-view-saved-articles" = "Cingak suratan karaksa";
"edit-link-remove-link-title" = "Usap pranala";
"find-replace-header-close-accessibility" = "Sineb rereh miwah silurin";
"account-group-title" = "Akun Ragan\U00e9";
"action-unsave" = "Durung karaksa";
"explore-nearby-sub-heading-your-location-from-language-wikipedia" = "Genah ragan\U00e9 saking %1$@ Wikip\U00e9dia";
"diff-unedited-lines-format" = "%1$d|%1$d baris tan kauahin";
"diff-single-header-subtitle-bytes-removed" = "%1$d|%1$d bita kaapus";
"article-talk-page" = "Kaca pabligbagan suratan";
"close-tab-confirmation" = "Sineb tab?";
"button-skip" = "Liwatin";
"action-language-accessibility" = "Gentos basa";
"more-languages-tooltip-title" = "Weweh basa";
"diff-thanks-anonymous-no-thanks" = "Angangg\U00e9 anonim tan prasida ngaturang suksma";
"diff-single-line-format" = "Carik %1$d";
"app-store-subtitle" = "\U00c9nsiklop\U00e9dia b\U00e9bas";
"notifications-center-go-to-article-talk-format" = "%1$@ kaca pabligbagan";
"main-menu-account-logout" = "Medal log";
"description-help-about-title" = "Indik";
"featured-widget-from-language-wikipedia" = "Saking Wikip\U00e9dia %1$@";
"field-password-confirm-placeholder" = "manjingang malih kruna sandi";
"explore-nearby-placeholder-heading" = "Genah";
"about-repositories-app-source-license-mit" = "Lis\U00e9nsi MIT";
"notifications-center-filters-read-status-item-title-read" = "Wac\U00e9n";
"editor-replace-type-all" = "Gentosin makasami";
"field-token-title" = "Kode v\U00e9rifikasi";
"diff-multi-line-format" = "Carik %1$d - %2$d";
"places-search-saved-articles" = "Makasami suratan kasimpen";
"project-name-wikiversity" = "Wikiversitas";
"editor-title" = "Panguah";
"forgot-password-username-or-email-title" = "Utawi";
"languages-wikipedia" = "Basa Wikip\U00e9dia";
"account-creation-title" = "Kardi akun anyar";
"main-menu-privacy-policy" = "Parikrama paragaan";
"diff-compare-header-to-info-heading" = "Uahan Kasinahang";
"article-delete" = "Apus";
"main-menu-about" = "Indik aplikasi";
"continue-reading-empty-description" = "Jelajahin Wikip\U00e9dia antuk suratan san\U00e9 lianan antuk kawac\U00e9n";
"account-creation-saving" = "Ngaraksa...";
"notifications-center-status-read" = "Wac\U00e9n";
"field-new-password-title" = "Kruna sandi anyar";
"search-widget-wikipedia-title" = "Wikip\U00e9dia";
"action-move-to-reading-list" = "Gingsirang nuju lis wac\U00e9nan";
"editor-keyboard-subheading3-button" = "Subsesirah 3";
"notifications-center-change-password" = "Gentos kruna sandi";
"explore-nearby-sub-heading-your-location" = "Genah ragan\U00e9";
"about-product-of" = "Kakardi olih %1$@ sareng wantuan saking makudang sukar\U00e9lawan sekadi ragan\U00e9";
"icon-shortcut-nearby-title" = "Suratan nampek";
"account-talk-preferences-title" = "Pr\U00e9f\U00e9r\U00e9nsi kaca pabligbagan";
"find-previous-button-accessibility" = "Asil parerehan sadurungn\U00e9";
"edit-minor-text" = "Puniki uahan alit";
"button-save-for-later" = "Raksa antuk nyanan";
"explore-suggested-edits-footer" = "Weweh";
"description-help-tips-example-title-two" = "gunung pinih tegeh ring Gumi";
"activity-tab-logged-out-title" = "Ngranjing utawi karyanin akun angg\U00e9n nyingakin parilaksana nguahin lan ngawac\U00e9n.";
"alt-text-feedback-survey-toast-title" = "Bar\U00e9n walik sampun kakirim";
"action-move-to" = "Gingsir nuju\U2026";
"insert-media-media-settings-title" = "Set\U00e9lan m\U00e9dia";
"notifications-center-status-all" = "Sinamian";
"donate-payment-method-prompt-message" = "Punia ngangg\U00e9n Apple Pay utawi pilih cara nawur san\U00e9 tiosan.";
"account-creation-logging-in" = "Ngeranjingin log...";
"article-languages-filter-placeholder" = "Rereh basa";
"editor-keyboard-strikethrough-accessibility" = "Cor\U00e9t";
"icon-shortcut-search-title" = "Rereh Wikip\U00e9dia";
"field-email-title" = "Rerep\U00e9l";
"places-filter-top-articles" = "Wac\U00e9nan pinih duur";
"editor-keyboard-superscript-accessibility" = "Aksara duur";
"main-menu-title" = "Malih";
"project-name-wikidata" = "Wikidata";
"activity-tab-generic-no-edits" = "Ragan\U00e9 durung kauahin ring wuku puniki. Kawitin mangkin angg\U00e9n ngelacak pituut ragan\U00e9.";
"relative-date-hours-abbreviated" = "%1$dj";
"notifications-center-destination-web" = "Ring w\U00e9b";
"languages-title" = "Gentos basa";
"account-talk-preferences-auto-sign-discussions" = "Otomatis nanda tanganin diskusi";
"activity-tab-add-images-subtitle" = "Wewehin gambar san\U00e9 kausulang ring suratan Wikip\U00e9dia mangda prasida nincapang pangresepan.";
"find-clear-button-accessibility" = "Apus rerehan";
"empty-no-article-message" = "Ampura, suratan n\U00e9nten prasida kamuat";
"find-next-button-accessibility" = "Asil parerehan salanturn\U00e9";
"edit-summary-choice-linked-words" = "Wewehin pranala";
"insert-media-title" = "Sisipang m\U00e9dia";
"action-share-accessibility" = "Sobyahang";
"relative-date-minutes-ago" = "%1$d|0=Wawu|1= amenit ungkur|%1$d menit ungkur";
"image-recs-no-title" = "N\U00e9nten";
"close-button-accessibility-label" = "Sineb";
"no-internet-connection" = "N\U00e9nten kasambung intern\U00e9t";
"project-name-wikispecies" = "Wikisp\U00e9si\U00e9s";
"login-title" = "Manjing log nuju akun ragan\U00e9";
"main-menu-account-title-logged-in" = "Sampun manjing dados %1$@";
"editor-keyboard-italics-accessibility" = "S\U00e9nd\U00e9h";
"explore-random-article-sub-heading-from-wikipedia" = "Saking Wikip\U00e9dia";
"editor-keyboard-text-formatting-title" = "Paformatan T\U00e9ks";
"editor-keyboard-comment-accessibility" = "Panampen";
"languages-settings-title" = "Basa";
"description-help-more-info-title" = "Pidarta lianan";
"diff-thanks-send-title" = "Wedhar 'Matur Suksma'";
"notifications-center-subheader-thanks" = "Suksma";
"places-search-default-text" = "Rereh Genah";
"notifications-center-type-title-thanks" = "Suksma";
"editor-edit-source" = "Uah wit";
"edit-summary-choice-added-image-and-caption" = "Gambar miwah sesirah kawewehin";
"confirmed-donation-history-deletion" = "Babad lokal kaapus";
"edit-show-web-preview" = "Sinahang pracingak w\U00e9b";
"edit-link-link-target-title" = "Pranala sasaran";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Saking Wikip\U00e9dia";
"action-add-to-reading-list" = "Weweh ring lis wac\U00e9nan";
"welcome-languages-description" = "Iraga sampun nemuin basa puniki ring piranti ragan\U00e9:";
"insert-media-image-type-setting-frameless" = "Tanbingkai";
"notifications-center-more-action-accessibility-label" = "Malih";
"description-edit-length-warning" = "%1$@ / %2$@";
"login-join-wikipedia" = "Sarengin Wikip\U00e9dia.";
"editor-replace-textfield-accessibility" = "Gentos";
"editor-keyboard-subheading2-button" = "Subsesirah 2";
"empty-insert-media-title" = "Pilih berkas saking Wikim\U00e9dia Commons";
"relative-date-minutes-ago-abbreviated" = "%1$dm san\U00e9 ungkur";
"description-welcome-start-editing-button" = "Ngawit nguahin";
"action-sort" = "Urut";
"insert-media-image-size-settings-title" = "Ukuran gambar";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Saking Wikip\U00e9dia %1$@";
"action-add-to" = "Wewhin nuju...";
"main-menu-account-login" = "Manjing log";
"activity-tab-you-edited" = "Ragan\U00e9 kauah %1$d|kaping %1$d ring wuku niki.";
"account-creation-missing-fields" = "Ragan\U00e9 patut manjingang wastan angangg\U00e9, kruna sandi, lan konfirmasi kruna sandi angg\U00e9n ngaryanin akun.";
"action-next-revision-accessibility" = "R\U00e9visi salanturn\U00e9";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Idupan samian";
"explore-randomizer" = "Ulah-aluh";
"editor-keyboard-link-accessibility" = "Pranala";
"back-button-accessibility-label" = "Walik";
"action-previous-revision-accessibility" = "R\U00e9visi sadurungn\U00e9";
"appearance-settings-reading-themes" = "T\U00e9ma wac\U00e9nan";
"notifications-center-filters-read-status-item-title-unread" = "Durung kawac\U00e9n";
"notifications-center-status-filtered-by" = "Kasaring mawit";
"nearby-distance-label-km" = "%1$@ km";
"diff-context-lines-collapsed-button-title" = "Sinahang";
"insert-media-image-size-settings-measure-height" = "Tegeh";
"activity-tab-additional-thoughts" = "Napi w\U00e9nten pikayunan wewehan?";
"main-menu-account-logout-are-you-sure" = "Napik\U00e9 ragan\U00e9 yakti pacang medal log?";
"explore-continue-reading-heading" = "Lanturang ngawac\U00e9n";
"home-more-like-footer" = "Liyanan sekadi %1$@";
"editor-keyboard-paragraph-button" = "Paragrap";
"donate-success-title" = "Matur suksma!";
"button-report-a-bug" = "Parandika satunggal kakutu";
"diff-paragraph-moved-distance-section" = "%1$d wagian";
"close-all-tabs-confirmation" = "Napik\U00e9 ragan\U00e9 jagi nyineb %1$@ tab makasami? Parilaksana puniki n\U00e9nten prasida kawaliang.";
"new-password-title" = "Atur kruna sandi Ida";
"notifications-center-go-to-article" = "Suratan";
"saved-all-articles-title" = "Makasami suratan";
"activity-tab-add-images-title" = "Wewehin gambar";
"button-publish" = "Wedar";
"action-saved-accessibility-notification" = "Suratan kasineb nyanan";
"diff-context-lines-expanded-button-title" = "Engkebang";
"navbar-title-mode-edit-wikitext-preview" = "Pracingak";
"page-history-revision-author-accessibility-label" = "Pangripta: %1$@";
"continue-reading-empty-title" = "N\U00e9nten w\U00e9nten suratan mangkin kawac\U00e9n";
"field-password-title" = "Kruna sandi";
"import-shared-reading-list-survey-prompt-button-take-survey" = "Sarengin surv\U00e9i";
"explore-random-article-sub-heading-from-language-wikipedia" = "Saking Wikip\U00e9dia %1$@";
"not-now-title" = "Nyanan";
"two-factor-login-continue" = "Lanturang manjing log.";
"action-discard-edits" = "Kutang uahan";
"cc-zero" = "Creative Commons CC0";
"insert-media-image-size-setting-custom" = "Kustom";
"talk-pages-coffee-roll-read-more" = "Wac\U00e9n malih";
"icon-shortcut-random-title" = "Kaca ulah-aluh";
"diff-single-header-subtitle-bytes-added" = "%1$d|%1$d bita kawewehin";
"action-find-in-page" = "Ngerereh ring kaca";
"button-ok" = "OK";
"notifications-center-destination-app" = "Ring aplikasi";
"account-creation-captcha-obtaining" = "Ngamolihang CAPTCHA anyar...";
"about-repositories-app-source-license" = "Kode wit kasedia ring sor %1$@.";
"editor-keyboard-template-accessibility" = "Mal";
"diff-paragraph-moved-direction-up" = "munggah";
"editor-keyboard-list-unordered-accessibility" = "Lis ten kabacak";
"about-libraries" = "Kapustakan san\U00e9 kaangg\U00e9n";
"notifications-center-type-title-other" = "Lianan";
"explore-main-page-heading" = "Rahina mangkin ring Wikip\U00e9dia";
"diff-compare-header-from-info-heading" = "Uahan Sadurungn\U00e9";
"account-request-vanishing" = "Akun ical";
"explore-because-you-read-footer" = "Wewehan suratan kakait";
"insert-media-image-preview-more-information-action-title" = "Pidarta lianan";
"action-share" = "Sobyahang";
"editor-keyboard-subheading1-button" = "Sub-sesirah 1";
"nearby-distance-label-meters" = "%1$d m";
"find-replace-header" = "Rereh miwah silurin";
"editor-replace-type-single-accessibility" = "Gentos asiki manten";
"explore-because-you-read" = "Krana ragan\U00e9 wac\U00e9n";
"action-save" = "Raksa";
"cancel" = "Wangd\U00e9";
"insert-media-image-size-settings-px-unit-name" = "px";
"wikitext-preview-link-external-preview-description" = "Pranala puniki nuju situs w\U00e9b jaba: %1$@";
"description-add-title" = "Weweh d\U00e9skripsi";
"donate-payment-method-prompt-other-button-title" = "Cara nawur san\U00e9 tiosan";
"project-name-wikinews" = "Wikiorti";
"about-translators" = "Pangalih basa";
"relative-date-hours-ago" = "%1$d|0=Wawu|%1$d jam san\U00e9 ungkur";
"description-help-about-wikidata" = "Indik Wikidata";
"explore-most-read-sub-heading-on-language-wikipedia" = "Ring Wikip\U00e9dia %1$@";
"action-discard-edit" = "Kutang Uahan";
"more-languages-tooltip-description" = "Rereh Wikip\U00e9dia ring langkung 300 basa";
"share-social-format" = "\U201c%1$@\U201d saking Wikip\U00e9dia: %2$@";
"project-name-wikiquote" = "Wikianggit";
"field-captcha-placeholder" = "T\U00e9ks CAPTCHA";
"about-libraries-license" = "Lis\U00e9nsi";
"share-article-name-on-wikipedia" = "\"%1$@\" ring Wikip\U00e9dia:";
"article-view-controller-editing-temp-account-created-subtitle" = "Akun sauntara %1$@ kakaryanin risampun\U00e9 uahan ragan\U00e9 kawedar. Punika pacang kadaluwarsa ring 90 rahina.";
"notifications-center-go-to-diff" = "Bina";
"notifications-center-subheader-welcome" = "Rahajeng rauh!";
"article-languages-others" = "Basa tiosan";
"account-creation-captcha-cannot-see-image" = "Ten prasida nyingakin gambar? %1$@";
"article-tabs-open" = "Buka";
"article-about-title" = "Indik suratan puniki";
"find-textfield-accessibility" = "Rereh";
"explore-most-read-sub-heading-on-wikipedia" = "Ring Wikip\U00e9dia";
"field-email-placeholder" = "conto@example.org";
"continue-button-title" = "Lanturang";
"project-name-wikisource" = "Wikipustaka";
"activity-tab-title" = "Parilaksana";
"activity-tab-logged-out-subtitle" = "Lacak napi san\U00e9 sampun kawac\U00e9n lan cingakin pituut ragan\U00e9 langkung galah ngangg\U00e9n cara anyar";
"diff-paragraph-moved-distance-line" = "%1$d|%1$d baris";
"editor-keyboard-indent-decrease-accessibility" = "Kirangin ind\U00e9n";
"advanced-settings-title" = "Set\U00e9lan lantur";
"relative-date-seconds-abbreviated" = "%1$ds";
"article-languages-label" = "Pilih basa";
"editor-replace-type-single" = "Gentos";
"about-wikimedia-foundation" = "Yayasan Wikim\U00e9dia";
"donate-payment-method-prompt-title" = "Punia ngangg\U00e9n Apple Pay?";
"explore-potd-sub-heading" = "Saking Wikim\U00e9dia Commons";
"article-reference-view-title" = "Pustaka %1$@";
"back-button-popover-title" = "Ketok angg\U00e9n mawali";
"page-history-stats-text" = "%1$d|%1$d uahan saking %2$@";
"edit-watch-this-page-text" = "Awasin kaca puniki";
"explore-detail-back-button-title" = "Mawali nuju bar\U00e9n Jelajah";
"close-other-tabs" = "Sineb tab san\U00e9 lianan";
"more-menu" = "Malih";
"description-help-tips-example-title-one" = "gegambaran karya Leonardo Da Vinci";
"compass-direction" = "ring pukul %1$@ tepet";
"diff-paragraph-moved" = "Paragraph kagingsirang";
"diff-paragraph-moved-direction-down" = "tedun";
"explore-feed-preferences-global-cards-title" = "Kartu global";
"editor-keyboard-subscript-accessibility" = "Aksara sor";
"image-recs-not-sure-title" = "N\U00e9nten pasti";
"field-email-title-optional" = "Rerep\U00e9l (opsional)";
"editor-replace-textfield-placeholder" = "Gentosin ngangg\U00e9n...";
"in-the-news-title" = "Ring paortian";
"project-name-wiktionary" = "Wikikruna";
"notifications-center-filters-types-item-title-all" = "Samian soroh";
"alert-temporary-account-learn-more" = "Pelajahin malih.";
"diff-thanks-send-button-title" = "Aturin 'Matur suksma'";
"account-creation-passwords-mismatched" = "Widang kruna sandi n\U00e9nten pateh";
"in-the-news-sub-title-from-language-wikipedia" = "Saking Wikip\U00e9dia %1$@";
"activity-tab-start-editing" = "Ngawit nguahin";
"clear-title-accessibility-label" = "Resikin";
"button-publish-anyway" = "Wedar manten";
"relative-date-days-ago" = "%1$d|0=Rahina mangkin|1=dibi|%1$d rahina san\U00e9 ungkur";
"action-saved-accessibility" = "Kasineb. Idupan antuk n\U00e9nten nyineb";
"welcome-languages-search-title" = "Rereh ring langkung 300 basa";
"explore-featured-article-sub-heading-from-wikipedia" = "Saking Wikip\U00e9dia";
"in-the-news-sub-title-from-wikipedia" = "Saking Wikip\U00e9dia";
"editor-keyboard-heading-button" = "Sesirah";
"edit-menu-item" = "Uah";
"editor-keyboard-reference-accessibility" = "Pustaka";
"insert-media-image-position-setting-right" = "Tengen";
"article-languages-yours" = "Basa ragan\U00e9";
"description-help-tips-for-example" = "Antuk conto:";
"donate-title" = "Pilih ak\U00e9h";
"field-new-password-confirm-placeholder" = "Manjingang malih kruna sandi anyar";
"notifications-center-mark-as-read" = "Cihna dados kawac\U00e9n";
"history-clear-delete-all" = "Nggih, apus makasami";
"account-talk-page-title" = "Kaca pabligbagan ragan\U00e9";
"sort-by-title-action" = "Murda";
"editor-replace-type-all-accessibility" = "Gentos makasami conto";
"article-deleted-accessibility-notification" = "%1$d|suratan kausap";
"explore-random-article-heading" = "Kaca ulah-aluh";
"confirm-donation-history-deletion-title" = "Konfirmasi pangapusan";
"page-location" = "Cingak ring peta";
"edit-summary-choice-fixed-grammar" = "Becikang tata basa";
"editor-keyboard-indent-increase-accessibility" = "Munggahang ind\U00e9n";
"article-view-controller-editing-temp-account-created-title" = "Akun sauntara kakaryanin";
"article-read-more-title" = "Wac\U00e9n malih";
"explore-potd-heading" = "Gambar rahina mangkin";
"action-keep-editing" = "Tetep Nguahin";
"search-title" = "Rereh";
"about-send-feedback" = "Kirim umpan walik aplikasi";
"about-contributors" = "Papituut";
"variants-alert-dismiss-button" = "N\U00e9nten, suksma";
"diff-compare-header-heading" = "Bina r\U00e9visi";
"insert-media-image-preview-select-image-action-title" = "Pilih gambar";
"insert-media-image-size-settings-measure-width" = "Linggah";
"insert-media-image-position-settings-title" = "Genah gambar";
"button-saved-remove" = "Apus saking kasimpen";
"image-recs-yes-title" = "Inggih";
"page-history-revision-size-diff-subtraction" = "Kausap %1$d|%1$d bita";
"main-menu-terms-of-use" = "Katentuan Pawigunaan";
"featured-widget-from-wikipedia" = "Saking Wikip\U00e9dia";
"explore-feed-preferences-feed-card-visibility-languages-count" = "Ring %1$d";
"diff-revision-error-title" = "Tan kaprasida ngamuat r\U00e9visi";
"forgot-password-button-title" = "Jumu";
"button-saved-for-later" = "Karaksa antuk nyanan";
"action-undo" = "Ulihang";
"move-articles-to-reading-list" = "Gingsirang %1$d|%1$d suratan nuju lis wac\U00e9nan";
"action-cancel" = "Wangd\U00e9";
"action-unsaved-accessibility-notification" = "Suratan durung kasineb";
"editor-keyboard-underline-accessibility" = "Garis sor";
"filter-options-all" = "Sinamian";
"account-creation-create-account" = "Kardi akun ragan\U00e9";
"insert-media-image-position-setting-left" = "Kiwa";
"main-menu-heading-legal" = "Peragaan miwah Katentuan";
"relative-date-years-ago" = "%1$d|0=Warsa mangkin|1=Awarsa ungkur|%1$d warsa ungkur";
"action-thank-user-accessibility" = "Ngaturang Suksma";
"diff-compare-title" = "Bina r\U00e9visi";
"close-all-tabs" = "Sineb makasami tab";
"learn-more-title" = "Pelajahin malih";
